@extends('layouts.app')
@section('content')
<div class="container">
    <div class="card">
        <div class="card-body">
            <!-- <h4>
                1) Первое правило Бойцовского клуба: не упоминать о Бойцовском клубе. <br>

                2) Второе правило Бойцовского клуба: не упоминать нигде о Бойцовском клубе.<br>

                3) Третье правило Бойцовского клуба: боец крикнул «стоп», выдохся, отключился — бой окончен.<br>

                4) Четвертое: в бою участвуют лишь двое.<br>

                5) Пятое: один бой за вечер, друзья.<br>

                6) Шестое: снимать обувь и рубашки.<br>

                7) Седьмое: бой продолжается столько, сколько нужно.<br>

                8) Восьмое и последнее: тот, кто впервые пришёл в клуб — примет бой.</h4>
            <img src="{{url('img')}}/xixi.jpg" alt="" class="w-100 bc"> -->
            <video autoplay="autoplay" muted="muted" controls="controls" class="w-50" src="{{url('img')}}/мая калыбель.mp4"></video>
        </div>
    </div>
</div>
@endsection